#Database connection Parameters
url=jdbc:mysql://localhost:3306/e-lib?useUnicode=true&useJDBCCompliantTimezoneShift=true&useLegacyDatetimeCode=false&serverTimezone=UTC
driver=com.mysql.jdbc.Driver
username=root
password=password
acquireIncrement = 10
initialPoolSize = 10
maxPoolSize = 100
minPoolSize = 10
timeout = 10

#Pagination
page.size=10

#Generic error messages
error.require={0} is required
error.integer={0} must be an integer
error.date={0} is invalid date
error.email={0} is invalid
error.name={0} must be an Alphabets
error.invalid={0} is Invalid
error.confirmPassword={0} is Not Matched
error.password={0} Must have at least one alphanumeric and 6 char


#\uXXXX
org=E-lib
myBooks=\u041C\u043E\u0438 \u043A\u043D\u0438\u0433\u0438
myDownloads=\u0421\u043A\u0430\u0447\u0430\u043D\u043D\u044B\u0435
myWishList=\u0421\u043F\u0438\u0441\u043E\u043A \u0436\u0435\u043B\u0430\u043D\u0438\u0439
bookOrAuthor=\u041A\u043D\u0438\u0433\u0430 \u0438\u043B\u0438 \u0410\u0432\u0442\u043E\u0440
library=\u0411\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0430
login=\u0412\u043E\u0439\u0442\u0438
whatIsElib=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 E-lib
followUs=\u0421\u043B\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u044F\u043C\u0438
supportService=\u0421\u043B\u0443\u0436\u0431\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438
haveAccount?=\u0423\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442?
noAccount?=\u0415\u0449\u0435 \u043D\u0435\u0442 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430?
registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
userSuggestions=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0020\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
suggestBook=\u0020\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u0435\u0020\u043A\u043D\u0438\u0433\u0443
logout=\u0412\u044B\u0439\u0442\u0438
homepage=\u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F\u0020\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
getInTouch=\u0020\u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F
contactUs=\u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F\u0020\u0441\u0020\u043D\u0430\u043C\u0438
address=\u0031\u0034\u0020\u0414\u043E\u0441\u0442\u044B\u043A
city=\u041D\u0443\u0440\u0441\u0443\u043B\u0442\u0430\u043D\u002C\u0020\u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D\u0020\u0030\u0031\u0030\u0030\u0030\u0030
copyright=E-lib. \u0412\u0441\u0435\u0020\u043F\u0440\u0430\u0432\u0430\u0020\u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B\u002E
aboutElib=\u041E\u0020\u043D\u0430\u0448\u0435\u043C\u0020\u043A\u043B\u0443\u0431\u0435 E-lib
whatIsIt=\u0427\u0442\u043E\u0020\u044D\u0442\u043E\u003F
categories=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438
allBooks=\u0412\u0441\u0435\u0020\u043A\u043D\u0438\u0433\u0438
numOfCategories={0} \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438
uploadBook=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C\u0020\u043A\u043D\u0438\u0433\u0443
comment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439
add=\u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C
makeSuggestion=\u0421\u0434\u0435\u043B\u0430\u0442\u044C\u0020\u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435
english=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
russian=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
currentlyReading=\u0412\u0020\u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435\u0020\u0432\u0440\u0435\u043C\u044F\u0020\u0447\u0438\u0442\u0430\u0435\u0442
haveRead=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u043B\u0438
wantToRead=\u0425\u043E\u0442\u044F\u0442\u0020\u043F\u043E\u0447\u0438\u0442\u0430\u0442\u044C
profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
onlineLibrary=\u041E\u043D\u043B\u0430\u0439\u043D\u002D\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0430
howSet=\u041A\u0430\u043A\u0020\u0443\u0441\u0442\u0440\u043E\u0435\u043D
howSetBody=\u0423\u0020\u043D\u0430\u0441\u002C\u0020\u043A\u0430\u043A\u0020\u0438\u0020\u0432\u0020\u043E\u0431\u044B\u0447\u043D\u043E\u0439\u0020\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0435\u002C\u0020\u043D\u0443\u0436\u043D\u0430\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F\u0020\u0434\u043B\u044F\u0020\u0442\u043E\u0433\u043E\u002C\u0020\u0447\u0442\u043E\u0431\u044B\u0020\u043C\u044B\u0020\u0442\u043E\u0447\u043D\u043E\u0020\u0437\u043D\u0430\u043B\u0438\u002C\u0020\u043A\u0430\u043A\u0438\u0435\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0432\u044B\u0020\u0447\u0438\u0442\u0430\u0435\u0442\u0435\u002C\u0020\u0438\u0020\u043C\u043E\u0433\u043B\u0438\u0020\u0438\u0437\u0020\u0434\u0435\u0441\u044F\u0442\u043A\u043E\u0432\u0020\u0442\u044B\u0441\u044F\u0447\u0020\u043A\u043D\u0438\u0433\u0020\u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C\u0020\u0447\u0442\u043E\u002D\u0442\u043E\u002C\u0020\u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0435\u0435\u0020\u0438\u043C\u0435\u043D\u043D\u043E\u0020\u0432\u0430\u043C\u002E\u0020\u041F\u043E\u0441\u043B\u0435\u0020\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438\u0020\u0432\u044B\u0020\u0441\u0440\u0430\u0437\u0443\u0020\u043C\u043E\u0436\u0435\u0442\u0435\u0020\u043D\u0430\u0447\u0430\u0442\u044C\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u043B\u044E\u0431\u044B\u0435\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u2014\u0020\u043F\u043E\u0447\u0442\u0438\u0020\u0434\u043B\u044F\u0020\u043A\u0430\u0436\u0434\u043E\u0439\u0020\u0435\u0441\u0442\u044C\u0020\u043F\u0440\u043E\u0431\u043D\u044B\u0439\u0020\u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442\u002C\u0020\u0447\u0442\u043E\u0431\u044B\u0020\u0432\u044B\u0020\u043C\u043E\u0433\u043B\u0438\u0020\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0020\u043F\u043E\u043B\u0438\u0441\u0442\u0430\u0442\u044C\u0020\u0438\u0020\u0440\u0430\u0441\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C\u0020\u0442\u0443\u0020\u0438\u043B\u0438\u0020\u0438\u043D\u0443\u044E\u0020\u043A\u043D\u0438\u0433\u0443\u0020\u043F\u0440\u0435\u0436\u0434\u0435\u002C\u0020\u0447\u0435\u043C\u0020\u043E\u0444\u043E\u0440\u043C\u0438\u0442\u044C\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443\u002E\u0020\u041F\u043E\u043D\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044F\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0439\u0442\u0435\u0020\u0432\u0020\u0441\u043F\u0438\u0441\u043E\u043A\u0020\u0447\u0442\u0435\u043D\u0438\u044F\u002C\u0020\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0439\u0442\u0435\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443\u002C\u0020\u0438\u0020\u0432\u0441\u0451\u0020\u2014\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0432\u0020\u0432\u0430\u0448\u0435\u043C\u0020\u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0435\u043D\u0438\u0438\u0020\u0434\u043E\u0020\u043A\u043E\u043D\u0446\u0430\u0020\u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0433\u043E\u0020\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u002E\u0020\u0418\u0445\u0020\u043C\u043E\u0436\u043D\u043E\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u043D\u0430\u0020\u0441\u0430\u0439\u0442\u0435\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u002C\u0020\u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C\u0020\u0434\u043B\u044F\u0020\u0069\u0050\u0068\u006F\u006E\u0065\u0020\u0438\u0020\u0069\u0050\u0061\u0064\u0020\u0438\u043B\u0438\u0020\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C\u0020\u0434\u043B\u044F\u0020\u0041\u006E\u0064\u0072\u006F\u0069\u0064\u002E\u0020\u041C\u043D\u043E\u0433\u0438\u0435\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0438\u0437\u0020\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433\u043E\u0020\u043D\u0430\u0431\u043E\u0440\u0430\u0020\u0432\u044B\u0020\u043C\u043E\u0436\u0435\u0442\u0435\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u0431\u0435\u0437\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438\u002C\u0020\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440\u002C\u0020\u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0443\u0020\u0438\u0020\u0438\u0437\u0434\u0430\u043D\u0438\u044F\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u0430\u0432\u0442\u043E\u0440\u044B\u0020\u0438\u0020\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u0438\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043B\u0438\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u0431\u0435\u0437\u0020\u043E\u043F\u043B\u0430\u0442\u044B\u002E\u0020\u0418\u0445\u0020\u0431\u043E\u043B\u044C\u0448\u0435\u0020\u0031\u0030\u0036\u0020\u0030\u0030\u0030\u002C\u0020\u0442\u0430\u043A\u0020\u0447\u0442\u043E\u0020\u0435\u0441\u043B\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430\u0020\u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0430\u0441\u044C\u002C\u0020\u0430\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u0445\u043E\u0447\u0435\u0442\u0441\u044F\u0020\u2014\u0020\u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0020\u043D\u0430\u0020\u043D\u0438\u0445\u0020\u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435\u0020\u0438\u043B\u0438\u0020\u043F\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0439\u0442\u0435\u0020\u0437\u0430\u043D\u043E\u0432\u043E\u0020\u0447\u0442\u043E\u002D\u0442\u043E\u0020\u0438\u0437\u0020\u0432\u0435\u0447\u043D\u043E\u0439\u0020\u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0438\u002E
whereFrom=\u041E\u0442\u043A\u0443\u0434\u0430\u0020\u0431\u0435\u0440\u0443\u0442\u0441\u044F\u0020\u043A\u043D\u0438\u0433\u0438
whereFromBody=\u0421\u0435\u0439\u0447\u0430\u0441\u0020\u0443\u0020\u043D\u0430\u0441\u0020\u0432\u0020\u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u0438\u0020\u0431\u043E\u043B\u0435\u0435\u0020\u0033\u0037\u0035\u0020\u0030\u0030\u0030\u0020\u043A\u043D\u0438\u0433\u002E\u0020\u0418\u0437\u0020\u043D\u0438\u0445\u0020\u0031\u0030\u0036\u0020\u0030\u0030\u0030\u0020\u2014\u0020\u044D\u0442\u043E\u0020\u043A\u043D\u0438\u0433\u0438\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u043C\u043E\u0436\u043D\u043E\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u002C\u0020\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F\u002E\u0020\u0412\u0020\u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0020\u004D\u0079\u0042\u006F\u006F\u006B\u0020\u0441\u0435\u0439\u0447\u0430\u0441\u0020\u043F\u043E\u043F\u0430\u0434\u0430\u0435\u0442\u0020\u0432\u0441\u044F\u0020\u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044F\u0020\u0438\u0437\u0434\u0430\u043D\u0438\u0439\u0020\u0438\u0437\u0020\u043A\u043D\u0438\u0436\u043D\u043E\u0433\u043E\u0020\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0020\u041B\u0438\u0442\u0420\u0435\u0441\u002C\u0020\u0438\u0020\u043C\u044B\u0020\u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0020\u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C\u0020\u043D\u0430\u0434\u0020\u0442\u0435\u043C\u002C\u0020\u0447\u0442\u043E\u0431\u044B\u0020\u0432\u0020\u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0435\u0020\u043F\u043E\u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C\u0020\u0432\u0441\u0451\u0020\u043D\u043E\u0432\u044B\u0435\u0020\u0438\u0020\u043D\u043E\u0432\u044B\u0435\u0020\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u0438\u0020\u0430\u0432\u0442\u043E\u0440\u044B\u002E\u0020\u0414\u0435\u0441\u044F\u0442\u043A\u0438\u0020\u0442\u044B\u0441\u044F\u0447\u0020\u043A\u043D\u0438\u0433\u0020\u2014\u0020\u0432\u043D\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435\u0020\u0447\u0438\u0441\u043B\u043E\u002C\u0020\u043D\u043E\u0020\u044D\u0442\u043E\u0020\u043F\u043E\u043A\u0430\u0020\u0441\u043E\u0432\u0441\u0435\u043C\u0020\u043D\u0435\u043C\u043D\u043E\u0433\u043E\u0020\u043F\u043E\u0020\u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E\u0020\u0441\u0020\u0441\u043E\u0442\u043D\u044F\u043C\u0438\u0020\u0442\u044B\u0441\u044F\u0447\u0020\u043A\u043D\u0438\u0433\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0020\u0442\u043E\u043B\u044C\u043A\u043E\u0020\u0432\u0020\u0431\u0443\u043C\u0430\u0436\u043D\u043E\u043C\u0020\u0432\u0438\u0434\u0435\u002E\u0020\u0415\u0441\u043B\u0438\u0020\u0432\u044B\u0020\u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435\u0020\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u043E\u0435\u0020\u0445\u043E\u0447\u0435\u0442\u0020\u0441\u0432\u043E\u0438\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u043E\u0442\u043A\u0440\u044B\u0442\u044C\u0020\u0434\u043B\u044F\u0020\u0447\u0438\u0442\u0430\u0442\u0435\u043B\u0435\u0439\u0020\u043F\u043E\u0020\u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0435\u002C\u0020\u0438\u043B\u0438\u0020\u0432\u044B\u0020\u2014\u0020\u0430\u0432\u0442\u043E\u0440\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0439\u0020\u0445\u043E\u0447\u0435\u0442\u0020\u043F\u043E\u043F\u0430\u0441\u0442\u044C\u0020\u0432\u0020\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0443\u002C\u0020\u043C\u0438\u043D\u0443\u044F\u0020\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u044B\u0435\u0020\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u0020\u2014\u0020\u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435\u0020\u043D\u0430\u043C\u002E\u0020\u0415\u0441\u043B\u0438\u0020\u0432\u044B\u0020\u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435\u0020\u043F\u0440\u0430\u0432\u043E\u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044F\u0020\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0438\u0020\u0432\u043E\u043F\u0440\u043E\u0441\u044B\u0020\u043F\u043E\u0020\u043F\u0440\u0430\u0432\u0430\u043C\u0020\u043D\u0430\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0438\u0020\u043E\u0020\u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0438\u0020\u0438\u0445\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u004D\u0079\u0042\u006F\u006F\u006B\u002C\u0020\u0437\u0430\u0434\u0430\u0439\u0442\u0435\u0020\u0432\u043E\u043F\u0440\u043E\u0441\u0020\u043F\u043E\u0447\u0442\u043E\u0439\u002C\u0020\u043C\u044B\u0020\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0020\u043E\u0442\u0432\u0435\u0442\u0438\u043C\u002E
yourElib=\u0412\u0410\u0428\u0410\u0020\u042D\u041B\u0415\u041A\u0422\u0420\u041E\u041D\u041D\u0410\u042F\u0020\u0411\u0418\u0411\u041B\u0418\u041E\u0422\u0415\u041A\u0410
description=\u044D\u0442\u043E\u0020\u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u044F\u0020\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0430\u0020\u0432\u0020\u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u0430\u044F\u0020\u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0020\u0432\u0430\u043C\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0020\u043A\u0020\u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0443\u0020\u0431\u0435\u0441\u0442\u0441\u0435\u043B\u043B\u0435\u0440\u043E\u0432\u0020\u0438\u0020\u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u043E\u0439\u0020\u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044B\u002C\u0020\u0432\u043A\u043B\u044E\u0447\u0430\u044F\u0020\u043D\u043E\u0432\u0438\u043D\u043A\u0438\u0020\u0440\u0430\u0437\u043D\u044B\u0445\u0020\u0436\u0430\u043D\u0440\u043E\u0432\u003A\u0020\u043E\u0442\u0020\u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445\u0020\u0434\u043E\u0020\u043D\u0430\u0443\u0447\u043D\u043E\u002D\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445\u0020\u043A\u043D\u0438\u0433\u0020\u0438\u0020\u0434\u0435\u043B\u043E\u0432\u043E\u0439\u0020\u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044B\u002E\u0020\u0411\u043E\u043B\u0435\u0435\u0020\u0033\u0037\u0036\u0020\u0030\u0030\u0030\u0020\u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0439\u0020\u0438\u0437\u0020\u0431\u043E\u043B\u0435\u0435\u0020\u0447\u0435\u043C\u0020\u0434\u0432\u0430\u0434\u0446\u0430\u0442\u0438\u0020\u0440\u0430\u0437\u043D\u044B\u0445\u0020\u0436\u0430\u043D\u0440\u043E\u0432\u002E
description2=\u0412\u0020\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u043E\u043C\u0020\u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u0438\u0020\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0435\u0020\u043A\u043D\u0438\u0433\u0438\u0020\u0434\u043E\u0020\u0441\u0438\u0445\u0020\u043F\u043E\u0440\u0020\u0431\u044B\u043B\u0438\u0020\u043F\u043E\u0445\u043E\u0436\u0438\u0020\u043D\u0430\u0020\u0431\u0443\u043C\u0430\u0436\u043D\u044B\u0435\u003A\u0020\u044D\u0442\u043E\u0020\u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435\u0020\u0444\u0430\u0439\u043B\u044B\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u043D\u0443\u0436\u043D\u043E\u0020\u0433\u0434\u0435\u002D\u0442\u043E\u0020\u0441\u043A\u0430\u0447\u0430\u0442\u044C\u0020\u0438\u0020\u0445\u0440\u0430\u043D\u0438\u0442\u044C\u002C\u0020\u043F\u043E\u0441\u043B\u0435\u0020\u044D\u0442\u043E\u0433\u043E\u0020\u0437\u0430\u043A\u0438\u043D\u0443\u0442\u044C\u0020\u0432\u0020\u0440\u0438\u0434\u0435\u0440\u002D\u0447\u0438\u0442\u0430\u043B\u043A\u0443\u002C\u0020\u0430\u0020\u0435\u0441\u043B\u0438\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E\u0020\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0020\u0434\u043B\u044F\u0020\u0447\u0442\u0435\u043D\u0438\u044F\u002C\u0020\u0442\u043E\u0020\u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F\u0020\u043D\u0430\u0020\u043A\u0430\u0436\u0434\u043E\u043C\u0020\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0020\u043E\u0442\u0434\u0435\u043B\u044C\u043D\u0443\u044E\u0020\u043A\u043E\u043F\u0438\u044E\u0020\u0441\u0432\u043E\u0435\u0439\u0020\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0438\u002E\u0020\u0415\u0441\u043B\u0438\u0020\u0436\u0435\u0020\u0432\u044B\u0020\u043D\u0435\u0020\u043F\u0440\u043E\u0441\u0442\u043E\u0020\u0447\u0438\u0442\u0430\u0435\u0442\u0435\u0020\u043A\u043D\u0438\u0433\u0438\u002C\u0020\u0430\u0020\u0435\u0449\u0451\u0020\u0438\u0020\u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442\u0435\u0020\u0446\u0438\u0442\u0430\u0442\u044B\u0020\u0438\u0020\u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438\u002C\u0020\u0442\u043E\u0020\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0020\u0432\u0441\u0451\u0020\u044D\u0442\u043E\u0020\u0447\u0430\u0449\u0435\u0020\u0432\u0441\u0435\u0433\u043E\u0020\u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0441\u044F\u0020\u0432\u0440\u0443\u0447\u043D\u0443\u044E\u002E
description3=\u0418\u043C\u0435\u043D\u043D\u043E\u0020\u0434\u043B\u044F\u0020\u0442\u0435\u0445\u002C\u0020\u043A\u0442\u043E\u0020\u0447\u0438\u0442\u0430\u0435\u0442\u0020\u043C\u043D\u043E\u0433\u043E\u0020\u0438\u0020\u0441\u0020\u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435\u043C\u002C\u0020\u043C\u044B\u0020\u0440\u0435\u0448\u0438\u043B\u0438\u0020\u0441\u0434\u0435\u043B\u0430\u0442\u044C\u0020\u0045\u002D\u006C\u0069\u0062\u0020\u2014\u0020\u043A\u043B\u0443\u0431\u002D\u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u043A\u0443\u002C\u0020\u0432\u0441\u0442\u0443\u043F\u0438\u0432\u0020\u0432\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0439\u0020\u0432\u044B\u0020\u0441\u043C\u043E\u0436\u0435\u0442\u0435\u0020\u0447\u0438\u0442\u0430\u0442\u044C\u0020\u043D\u0435\u0020\u0442\u043E\u043B\u044C\u043A\u043E\u0020\u043A\u043D\u0438\u0433\u0438\u002C\u0020\u043A\u043E\u0442\u043E\u0440\u044B\u0435\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0443\u0436\u0435\u0020\u0435\u0441\u0442\u044C\u002C\u0020\u043D\u043E\u0020\u0438\u0020\u0438\u0437\u0434\u0430\u043D\u0438\u044F\u0020\u0438\u0437\u0020\u043D\u0430\u0448\u0435\u0433\u043E\u0020\u043E\u0431\u0448\u0438\u0440\u043D\u043E\u0433\u043E\u0020\u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0430\u002E

